/* NSTextFieldCell (Showing 2 applications) : <title:Showing 2 applications> (oid:492) */
"Showing 2 applications" = "Показано 2 приложения"

/* NSIBHelpConnector : <title:Remove the selected decoration primitive.> (oid:680) */
"Remove the selected decoration primitive." = "Удалить декоративный элемент"

/* NSBox (Box) : <title:Box> (oid:827) */
"Box" = "Box"

/* NSIBHelpConnector : <title:Add a new decoration primitive. > (oid:679) */
"Add a new decoration primitive. " = "Добавить декоративный элемент"

/* NSButtonCell (Show custom desktop picture) : <title:Show custom desktop picture> (oid:489) */
"Show custom desktop picture" = "Показывать особые обои"

/* NSTextFieldCell (Desktop Name) : <title:Desktop Name> (oid:491) */
"Desktop Name" = "Имя рабочего стола"

/* NSMenuItem : <title:Stretch to fill screen> (oid:464) */
"Stretch to fill screen" = "Растянуть на весь экран"

/* NSIBHelpConnector : <title:Remove the selected desktop.> (oid:677) */
"Remove the selected desktop." = "Удалить выбранный рабочий стол"

/* NSTextFieldCell (Desktop picture:) : <title:Desktop picture:> (oid:495) */
"Desktop picture:" = "Обои рабочего стола:"

/* NSButtonCell (Remove) : <title:Remove> (oid:487) */
"Remove" = "Удалить"

/* NSButtonCell (Add) : <title:Add> (oid:500) */
"Add" = "Добавить"

/* NSPanel (Organize your desktops) : <title:Organize your desktops> (oid:6) */
"Organize your desktops" = "Организуйте рабочие столы"

/* NSMenuItem : <title:None (Center)> (oid:466) */
"None (Center)" = "По центру"

/* NSTextFieldCell (Scaling:) : <title:Scaling:> (oid:488) */
"Scaling:" = "Положение:"

/* NSMenu : <title:OtherViews> (oid:463) */
"OtherViews" = "OtherViews"

/* NSIBHelpConnector : <title:Add a new desktop.> (oid:676) */
"Add a new desktop." = "Добавить рабочий стол"

/* NSButtonCell (Button) : <title:Button> (oid:497) */
"Button" = "Button"

/* NSMenu : <title:Menu> (oid:108) */
"Menu" = "Menu"

/* NSIBHelpConnector : <title:Drag an image here to set it as the wallpaper. > (oid:681) */
"Drag an image here to set it as the wallpaper. " = "Перетащите сюда изображение, чтобы сделать обоями стола"

/* NSPopUpButtonCell (Fill screen) : <title:Fill screen> (oid:501) */
"Fill screen" = "Уложить в экран"

/* NSButtonCell (Select…) : <title:Select…> (oid:498) */
"Select…" = "Выбрать…"

/* NSTableColumn : <title:Enabled> (oid:551) */
"Enabled" = "Вкл."

/* NSTableColumn : <title:Decoration name> (oid:611) */
"Decoration name" = "Имя элемента"

/* NSIBHelpConnector : <title:Configure settings of the selected primitive. > (oid:678) */
"Configure settings of the selected primitive. " = "Настроить выбранный элемент"

/* NSTextFieldCell (Color label:) : <title:Color label:> (oid:496) */
"Color label:" = "Цветная метка:"

/* NSBox (Title) : <title:Title> (oid:686) */
"Title" = "Название"

/* NSButtonCell (Show decorations on this desktop) : <title:Show decorations on this desktop> (oid:493) */
"Show decorations on this desktop" = "Показывать декоративные элементы"

